{
  "common": {
    "update": "Bijwerken",
    "create": "Aanmaken",
    "delete": "Verwijderen",
    "login": "Inloggen",
    "logout": "Uitloggen",
    "signup": "Aanmelden",
    "register": "Registreren",
    "reset": "Reset",
    "accept": "Accepteer",
    "yes": "Ja",
    "no": "Nee",
    "ok": "Ok",
    "save": "Opslaan",
    "cancel": "Annuleren",
    "open": "Open",
    "filters": "Filters",
    "close": "Sluit",
    "complete": "Voltooien",
    "upload": "Upload",
    "apply": "Toepassen",
    "apply_filters": "Toepassen",
    "status": "Status",
    "location": "Locatie",
    "age": "Leeftijd",
    "name": "Naam",
    "email": "Email",
    "password": "Wachtwoord",
    "c_password": "Herhaal wachtwoord",
    "years": "jaar",
    "setting": "Instellingen",
    "privacy": "Privacy",
    "forgot": "Vergeten",
    "company": "Bedrijf",
    "worker":  "Werknemer",
    "active": "Actief",
    "back": "Terug"
  },
  "validation": {
    "EMAIL_IS_NOT_VALID": "Dit is geen geldig e-mailadres",
    "PASSWORD_TOO_SHORT_MIN_5": "Het wachtwoord mag niet korter zijn dan 5 tekens",
    "THIS_FIELD_IS_REQUIRED": "Dit veld is verplicht",
    "PASSWORDS_NOT_MATCH": "De wachtwoorden komen niet overeen",
    "WRONG_PASSWORD": "Het wachtwoord is niet juist",
    "USER_DOES_NOT_EXIST": "Deze gebruiker bestaat niet",
    "EMAIL_ALREADY_EXISTS": "Dit e-mailadres is al in gebruik",
    "WORKER_FIRST_NAME_INVALID": "First Name is invalid.",
    "WORKER_LAST_NAME_INVALID": "Last Name is invalid.",
    "WORKER_STREET_INVALID": "Street Name is invalid.",
    "WORKER_CITY_INVALID": "City is invalid.",
    "WORKER_POSTAL_CODE_INVALID": "Postal Code is invalid.",
    "WORKER_HOUSE_NUMBER_INVALID": "House Number is invalid.",
    "WORKER_SOCIAL_SECURITY_NUMBER_INVALID": "Social Security Number is invalid.",
    "WORKER_IDENTIFICATION_EXPIRATION_DATE_INVALID": "ID Expiration Date is invalid",
    "COMPANY_CITY_INVALID": "City is invalid.",
    "COMPANY_STREET_INVALID": "Street is invalid.",
    "COMPANY_HOUSE_NUMBER_INVALID": "House Number is invalid.",
    "COMPANY_POSTAL_CODE_INVALID": "Postal Code is invalid.",
    "MANAGER_FIRST_NAME_INVALID": "First Name is invalid.",
    "MANAGER_LAST_NAME_INVALID": "Last Name is invalid.",
    "MANAGER_HONORIFIC_TITLE_INVALID": "Honorific Title is invalid.",
    "MANAGER_PHONE_NUMBER_INVALID": "Phone Number is invalid.",
    "OFFER_CAO_INVALID": "CAO is invalid.",
    "OFFER_WAGE_INVALID": "Wage is invalid.",
    "OFFER_HOURLY_WAGE_INVALID": "Hourly Wage is invalid.",
    "OFFER_PAY_RATE_INVALID": "Pay Rate is invalid.",
    "OFFER_HOURS_PER_WEEK_INVALID": "Hours Per Week is invalid.",
    "OFFER_TRAVEL_COMPENSATION_PER_KM_INVALID": "Compensation Per KM is invalid.",
    "OFFER_TRAVEL_ONE_WAY_DISTANCE_INVALID": "One Way Distance is invalid.",
    "OFFER_TRAVEL_TIME_COMPENSATION_PER_WEEK_INVALID": "Time Compensation Per Week is invalid.",
    "OFFER_TRAVEL_WEEKLY_COMPENSATION_INVALID": "Weekly Compensation is invalid.",
    "OFFER_START_DATE_INVALID": "Start Date is invalid.",
    "OFFER_END_DATE_INVALID": "End Date is invalid."
  },
  "roles": {
    "manager": "Manager",
    "worker": "Werknemer",
    "owner": "Eigenaar",
    "admin": "Beheerder"
  },
  "weekday": {
    "mon": "Maandag",
    "tue": "Dinsdag",
    "wed": "Woensdag",
    "thu": "Donderdag",
    "fri": "Vrijdag",
    "sat": "Zaterdag",
    "sun": "Zondag"
  },
  "status": {
    "open": "Open",
    "close": "Sluit",
    "hide": "Verbergen",
    "active": "Actief",
    "inactive": "Inactief",
    "available": "Beschikbaar",
    "unavailable": "Niet beschikbaar",
    "submitted": "Ingediend",
    "not-submitted": "Niet ingediend",
    "declined": "Geweigerd",
    "completed": "Voltooid",
    "deleted": "Verwijderd",
    "approved": "Goedgekeurd",
    "pending-worker": "In afwachting van werknemer",
    "not-able-to-see": "Verborgen",
    "pending": "In afwachting",
    "signed": "Getekend",
    "failed": "Failed"
  },
  "contract": {
    "company": "Bedrijf",
    "worker":  "Werknemer"
  },
  "profession": {
    "administration": "Administratie",
    "banks": "Banken",
    "security": "Beveiliging",
    "construction": "Bouw",
    "business-manager": "Business Manager",
    "call-centers": "Callcenters",
    "customer-care": "Klantenservice",
    "communication": "Communicatie",
    "retail": "Retail",
    "engineering": "Engineering",
    "financial": "Financieel",
    "catering-events": "Catering & Evenementen",
    "hr": "HR",
    "it": "IT",
    "industry-production": "Industrie en productie",
    "native-speakers-jobs": "Taal en communicatie",
    "legally": "Juridisch",
    "logistics": "Logistiek",
    "management": "Management",
    "marketing": "Marketing",
    "education": "Onderwijs",
    "government": "Overheid",
    "sales": "Sales",
    "cleaning": "Reiniging",
    "secretarial": "Secretarieel",
    "technic": "Techniek",
    "transportation": "Transport",
    "insurances": "Verzekeringen",
    "business-services": "Zakelijke services",
    "care": "Zorg"
  },
  "honorific": {
    "mr": "de heer",
    "mrs": "mevrouw",
    "ms": "dhr.",
    "miss": "mevr."
  },
  "component": {
    "position": {
      "title": "Nieuwste vacatures",
      "view_all": "Alles weergeven"
    },
    "users": {
      "title": "Nieuwste werknemers",
      "view_all": "Alles weergeven"
    },
    "companies": {
      "title": "Nieuwste bedrijven",
      "view_all": "Alles weergeven"
    },
    "birthday": {
      "title": "Aankomende verjaardagen"
    },
    "message": {
      "title": "Berichten"
    },
    "statistics": {
      "title": "E-mail statistieken",
      "wage_level": "Loonschaal",
      "performance": "Prestatie",
      "export": "Exporteren"
    },
    "todo": {
      "title": "Acties voor vandaag"
    },
    "pending_workers": {
      "title": "Niet toegewezen gebruikers",
      "sub_title": "We hebben {candidates} niet toegewezen gebruikers gevonden",
      "table": {
        "name": "Naam",
        "email": "E-mail",
        "status": "Status",
        "created_at": "Geregistreerd op",
        "actions": "Acties",
        "assign_company": "Toewijzen aan bedrijf"
      },
      "modal": {
        "delete": {
          "title": "Weet je het zeker?",
          "sub_title": "Wil je deze gebruiken daadwerkelijk verwijderen?",
          "continue": "Doorgaan"
        },
        "assign": {
          "title": "Toewijzen aan bedrijf",
          "sub_title": "Kies een bedrijf en klik op toewijzen.",
          "assign": "Toewijzen",
          "cancel": "Annuleren"
        }
      }
    }
  },
  "page_404": {
    "title": "404",
    "sub_title": "Oeps, er is iets mis gegaan ...",
    "text": "Klik op de knop hieronder om terug te gaan naar je dashboard",
    "button": {
      "back": "Terug naar je dashboard"
    }
  },
  "page_login": {
    "title": "Inloggen",
    "form": {
      "email": "E-mailadres",
      "password": "Wachtwoord",
      "forgot": "Vergeten"
    },
    "button": {
      "login": "Inloggen",
      "create": "Aanmelden"
    }
  },
  "page_signup": {
    "title": "Aanmelden",
    "form": {
      "first_name": "Voornaam",
      "last_name": "Achternaam",
      "email": "E-mailadres",
      "password": "Wachtwoord",
      "c_password": "Herhaal wachtwoord"
    },
    "button": {
      "signup": "Aanmelden",
      "login": "Inloggen"
    }
  },
  "page_verify": {
    "note": "Verifieer uw e-mailadres om in te loggen bij Hiway CRM!",
    "text1": "We hebben je zojuist een e-mail gestuurd",
    "text2": "Controleer uw e-mail en klik op link om uw adres te verifiëren.",
    "text3": "Indien je geen e-mail hebt ontvangen, klik dan",
    "resend": "hier",
    "here": "om een nieuwe te versturen."
  },
  "page_accept": {
    "title": "Uitnodiging accepteren",
    "form": {
      "first_name": "Voornaam",
      "last_name": "Achternaam",
      "middle_name": "Tussenvoegsel",
      "password": "Wachtwoord",
      "c_password": "Herhaal wachtwoord"
    },
    "button": {
      "accept": "Accepteren"
    },
    "modal": {
      "accept": {
        "title": "De uitnodiging is geaccepteerd",
        "sub_title": "Bedankt",
        "login": "Inloggen"
      }
    }
  },
  "page_forgot": {
    "title": "Wachtwoord vergeten",
    "text1": "We hebben je een e-mail gestuurd om je wachtwoord te resetten",
    "form": {
      "email": "E-mailadres"
    },
    "button": {
      "send": "Verstuur reset e-mail",
      "resend": "Opnieuw versturen"
    }
  },
  "page_reset": {
    "title": "Reset mijn wachtwoord",
    "form": {
      "password": "Wachtwoord",
      "c_password": "Herhaal wachtwoord"
    },
    "button": {
      "reset": "Reset wachtwoord"
    }
  },
  "page_privacy": {
    "title": "Privacy Statement",
    "controller_description1": "Hiway b.v. (“Hiway”, “Company”, “Platform”, “we” or “us”) respects the privacy of the visitors of its Site (available at: https://hiway.io ) and/or users of its Service (as broadly defined in our TOS) (“User” or “you”) and is committed to protecting the personal information that its Users share with it. We believe that you have a right to know our practices regarding the information we may collect and use when you visit and/or use our Service.",
    "controller_description2": "Capitalized terms which are not defined herein, shall have the meaning ascribed to them in our Terms of Service, available at Hiway.io (“TOS“), into which this Privacy Policy is incorporated thereto by reference.",
    "controller_description3": "Controller Details:",
    "controller_description4": "Hiway b.v.",
    "controller_description5": "Kerkenbos 1075V",
    "controller_description6": "Nijmegen, 6546BB",
    "controller_description7": "The Netherlands",
    "controller_description8": "Contact email address: support@hiway.io",
    "controller_description9": "A short summary of our privacy protection principlesYour personal data will be used by us and our processors for the purposes of providing you with the Services and improving them. We are not in the business of selling your data.We respect your rights to control your data, and therefore support your choices over your data, including portability, edit, and rectification of your personal datawe use 3rd party processing vendors to help us retain, process and secure your data, and ensure they meet strict regulatory standards.",
    "controller_description10": "You can always reach out to our privacy compliance team, at support@hiway.io if you have any question or find anything unclear in this privacy policy",
    "privacy1": "Your consent",
    "privacy1_description1": "BY ENTERING, CONNECTING TO, ACCESSING OR USING THE SITE, THE PLATFORM AND/OR THE APP (INCLUDING BY INSTALLATION OF OUR APP) OR ANY RELATED SERVICES, YOU AGREE TO THE TERMS AND CONDITIONS SET FORTH IN THIS PRIVACY POLICY (THE “PRIVACY POLICY“), INCLUDING TO THE COLLECTION AND PROCESSING OF YOUR PERSONAL INFORMATION (AS DEFINED BELOW). IF YOU DISAGREE TO ANY TERM PROVIDED HEREIN, YOU MAY NOT INSTALL THE APP, ACCESS OR USE THE SERVICES.",
    "privacy1_description2": "FOR AVOIDANCE OF DOUBT, YOU HEREBY CONSENT TO THE COLLECTION, PROCESSING, TRANSFER, AND USE OF YOUR PERSONAL INFORMATION. YOU ALSO ACKNOWLEDGE AND CONFIRM THAT YOU ARE NOT REQUIRED TO PROVIDE US WITH YOUR PERSONAL INFORMATION AND THAT SUCH INFORMATION IS VOLUNTARILY PROVIDED TO US BUT IS ESSENTIAL FOR PROVIDING YOU WITH THE SERVICES.",
    "privacy2": "Which information do we collect on our users?",
    "privacy2_description1": "We collect two types of data and information about our Users:",
    "privacy2_description2": "The first type of information is non-identifiable and anonymous information (“Non-personally Identifiable Information” or “Non-PII”). We are not aware of the identity of the User from whom we have collected the Non-PII. Non-PII is any unconcealed information which does not enable identification of an individual User, and which is available to us while such User is entering into and/or using the Service, and/or installing the App. Non-PII which is being collected consists of technical information, device information and general Site and Services activity information. This information includes type and version of the device you use or from which you access the Services, type, and version of your operating system and carrier (were in mobile), type and version of your browser (via your user agent parameters), keyboard language, screen resolution, User’s clicks or searches on the Properties and referral URL (i.e., the website from which you arrive at our Services).",
    "privacy2_description3": "The second type of information is individually identifiable information (“Personal Information”). This information may identify an individual or may be of a private and/or sensitive nature:",
    "privacy2_description4": "Visitors of the site and/or users of the app and/or the platform automatically provide their IP address and/or advertiser identifier (when available on a mobile device) mainly for enhancing the User’s experience and for geo-location and security purposes as further detailed below. Additionally, we may use the User’s IP addresses over time for anti-fraud detection and prevention.",
    "privacy2_description5": "When you sign up for our services, you are requested to submit personal information that will be used to open your account and associate it with you and your activities. Such information includes full name, address (if you submit it to your Account), jobs, education, and email address. Additional information may be requested from time to time upon the then-current need.",
    "privacy2_description6": "Personal Information is collected from the details the Users of the app and/or platform and visitors of the site insert into the “message box” via the e-mail address available on the Site. Our representative may collect additional Personal Information from you. In this case, the information will be retained separately.",
    "privacy2_description7": "Information you voluntarily provide or submit to us: the email address that you may submit via the Site for receiving updates and newsletters.",
    "privacy2_description8": "For the avoidance of doubt, any Non-PII connected or linked to any Personal Information is deemed as Personal Information as long as such connection or linkage exists or possible.",
    "privacy2_description9": "We do not collect any Personal Information from you or related to you without your approval, which is obtained, inter alia, through your active acceptance to the Terms and the Privacy Policy and through your active submission of information.",
    "privacy3": "How do we collect information on our users?",
    "privacy3_description1": "There are two main methods we use:",
    "privacy3_description2": "1. We collect information through your entry and use of the Service and installation of the App. In other words, when you are using the Service we are aware of it and may gather, collect and store the information relating to such usage.",
    "privacy3_description3": "2. We collect information which you decide to provide us voluntarily. For example, we collect Personal Information when you register and open an Account, and/or when you subscribe to our newsletter.",
    "privacy3_description4": "We may gather, collect and store the Personal Information either independently or through the help of our authorized third-party service providers after we ensure that they meet industry security standards.",
    "privacy4": "What are the purposes of the collection of information?",
    "privacy4_description1": "Non-PII is collected for the following purposes:",
    "privacy4_description2": "First, we need this information to be able to provide and operate the Services, so as to tackle and resolve bugs, errors and other issues that may arise from time to time. We want to better understand our visitors and Users, so we can constantly improve our Services and make them relevant.",
    "privacy4_description3": "We extract statistics and aggregations from the information, to allow better research over time, improve the quality of the Service by formulating, customizing and enhancing the User’s experience and Services design.",
    "privacy4_description4": "Personal Information is collected in order to:",
    "privacy4_description5": "Enable the overall operation of the Service.",
    "privacy4_description6": "Personalize your experience on the Service and associate your activities to your Account.",
    "privacy4_description7": "Improve the quality of our Service by formulating, customizing and enhancing the user’s experience, allow us to contact users with proposals and tailored information regarding new products, events, offers, services, features, enhancements, special offers, upgrade opportunities, and events of interest, etc.",
    "privacy4_description8": "Send push notifications to the User’s device after the User has agreed to accept push notifications from Hiway. Users can deactivate push notification by changing their settings within the App.",
    "privacy4_description9": "Verify the User’s identity when he/she signs in to our service, as well as verifying the user’s identity for the purpose of dealing with inappropriate interactions of the user and/or fraudulent use of our service.",
    "privacy4_description10": "Be able to contact users for the purpose of providing them with technical assistance and support, so as safeguarding and protect your account and access to your account.",
    "privacy4_description11": "Determine general geolocation information (i.e., country and region) from which the User’s computer is connected to the Internet in order for us to know the general location of our users as well as in order to safeguard our service.",
    "privacy5": "Sharing Information with third parties",
    "privacy5_description1": "Hiway will not sell your Personal Information for commercial purposes. Notwithstanding, Hiway may share Personal Information in the following cases and for the following purposes with third party processing and storing vendors that help us facilitating the Services, securing them and storing your data. You can refer to Section 9 to get more information about such vendors;",
    "privacy5_description2": "to collect, host and/or manage your Personal Information through Hiway’s authorized third parties service providers (including, as applicable, their affiliates as necessary to provide us with the requested services), as reasonable for business purposes, which may be located in a country that does not have the same data protection laws as your jurisdiction;",
    "privacy5_description3": "to store or process your Personal Information through Hiway’s affiliated companies, which may be located in a country that does not have the same data protection laws as your jurisdiction;",
    "privacy5_description4": "to enforce this Privacy Policy and/or the TOS, or to conduct investigations of potential violations thereof;",
    "privacy5_description5": "to detect, prevent, or otherwise address fraud, security or technical issues;",
    "privacy5_description6": "to respond to User’s support requests;",
    "privacy5_description7": "to respond to claims that the Properties’ activity or any Content violates third-party rights;",
    "privacy5_description8": "to protect the rights, property, or personal safety of Hiway, its Users, or the general public;",
    "privacy5_description9": "when Hiway is undergoing any change in control, including by means of merger, acquisition or purchase of all or substantially all of its assets;",
    "privacy5_description10": "to satisfy any applicable law, regulation, legal process, subpoena or governmental request;",
    "privacy5_description11": "pursuant to your explicit approval prior to the disclosure.",
    "privacy5_description12": "For the avoidance of doubt, Hiway may use, transfer and disclose Non-PII to third parties at its own discretion.",
    "privacy6": "Deletion or modification of personal information",
    "privacy6_description1": "If for any reason you wish to delete, update or modify your Personal Information included in your Account you may do so by clicking the “Settings” option available through the App and/or Platform. Note that unless you instruct us otherwise we may retain your Personal Information for as long as reasonably required for the purposes for which such Personal Information was collected, including without limitation, for future analytics and analysis, in order to comply with our legal or business requirements or obligations and to resolve disputes or to enforce our Terms, all as permitted under any applicable privacy laws.",
    "privacy6_description2": "Aggregated and/or anonymous information derived from your use of the Service may remain on our servers indefinitely.",
    "privacy6_description3": "Your choices – specific jurisdictions:",
    "privacy6_description4": "In addition to general rights we just described, some Users may have the following rights:",
    "privacy6_description5": "California Privacy Rights. California Civil Code Section 1798.83 permits California residents to request certain information regarding our disclosure of Personal Information to third parties. To make such a request, please send an email to support@hiway.io",
    "privacy6_description6": "EU Data Subject Rights. Any Personal Information we collect according to this Privacy Policy is handled and treated in compliance with the GDPR. As an EU based user you may:",
    "privacy6_description7": "Access the Personal Information that is kept about you (see details above). In some cases, we will need to ask you to provide us certain credentials to make sure that you are who you claim you are. If you find that the Personal Information is not accurate, complete or updated, then please provide us the necessary information to correct it. Contact us if you want to withdraw your consent to the processing of your Personal Information request to delete or restrict access to your Personal Information. If you exercise one (or more) of the above-mentioned rights, in accordance with the provisions under the law, you may request to be informed that third parties that hold your Personal Information, in accordance with this Privacy Policy, will act accordinglyAsk to transfer your Personal Information in accordance with your right to data portability.",
    "privacy6_description8": "Object to the processing of your Personal Information for direct marketing purposes May lodge a complaint with a data protection supervisory authority.",
    "privacy7": "Minors",
    "privacy7_description1": "The Properties are intended for Users over the age of eighteen (18). Therefore, Hiway does not intend and does not knowingly collect Personal Information from children under the age of eighteen (18) and does not wish to do so. We reserve the right to request proof of age at any stage so that we can verify that minors under the age of eighteen (18) are not using the Properties. If we learn that we collected Personal Information from children under the age of eighteen (18) we will delete that information as quickly as possible. Please contact us at support@hiway.io if you have reasons to suspect that we collected Personal Information from children under the age of eighteen (18) and we will delete that information as quickly as possible.",
    "privacy8": "Security",
    "privacy8_description1": "We take reasonable measures to maintain the security and integrity of our Service and User information and prevent unauthorized access to it or use thereof through generally accepted industry standard technologies and internal procedures. We use a reputable and high standard third party vendor and make sure to separate your sensitive data from more general personal data. Please note, however, that there are inherent risks in transmission of information over the Internet or other methods of electronic storage and we cannot guarantee that unauthorized access or use of your Personal Information will never occur.",
    "privacy8_description2": "HIWAY SHALL NOT BE RESPONSIBLE OR LIABLE FOR UNAUTHORIZED ACCESS, HACKING, OR OTHER SECURITY INTRUSIONS OR FAILURE TO STORE OR THE THEFT, DELETION, CORRUPTION, DESTRUCTION, DAMAGE, OR LOSS OF ANY DATA OR INFORMATION.",
    "privacy9": "Security",
    "privacy9_description1": "We may be using third party software or service in order to collect, host, store and/or process the information detailed herein. Hiway uses commercially reasonable efforts to engage with third parties that post a privacy policy governing their collection, processing and use of non-personal and personal information. However, we do not control such third-party service providers, but we do oblige them to contractually commit to the highest standard of compliance with privacy protection and data security laws. Please read their terms of use and privacy policies to better understand their privacy practices.",
    "privacy10": "Links to third-party websites",
    "privacy10_description1": "Most of the third party sites or other resources that are made available via our Service provide legal documents, including terms of use and privacy policy, governing the use thereof. It is always advisable to read such documents carefully before using those sites and services, inter alia, in order to know what kind of information they are collecting.",
    "privacy11": "Direct marketing",
    "privacy11_description1": "In addition to any consent method that will be available to you via the Services, you hereby agree that we may use your contact details you provided us with (including, without limitation, email address) for the purpose of providing you updates, news, notices and materials related to our current and/or future products and services of Hiway. You may withdraw your consent any time by clicking the “unsubscribe” option that is made available to you in any email communication that is not essential to the operation of the Services.",
    "privacy12": "Cookies and other tracking technologies",
    "privacy12_description1": "When you access or use the Service, we or our third-party service providers may use industry-wide technologies such as “cookies” or other similar technologies that store certain information on your device or your general use of the Site (“Cookies“). This allows us to enable automatic activation of certain features and make your experience much more convenient and effortless. We or our authorized third-party service providers may use both session cookies (which expire once you close the Service) and persistent cookies (which stay on your system until you delete them). It is easy to disable or delete Cookies. Most browsers will allow you to erase cookies from your computer’s hard drive, block acceptance of cookies, or receive a warning before a cookie is stored. However, if you disable or erase cookies, your online experience may be limited. Cookies usually store only Non-personal Information, such as the web pages you have visited, the duration of your browsing, etc. Hiway does not control such third-party service providers.",
    "privacy13": "International data transfer",
    "privacy13_description1": "We transfer information collected about you, including Personal Information, to affiliated entities, or to other third-party service providers across borders and from your country or jurisdiction to other countries or jurisdictions around the world (all solely for legitimate business purposes). Please note that we may transfer such information to a country and jurisdiction that does not have the same data protection laws as your jurisdiction, and you consent to such transfer of information. Such jurisdictions are the US and the EU/EEA.",
    "privacy14": "Changes to the privacy policy",
    "privacy14_description1": "The terms of this Privacy Policy will govern the use of the Services and Platform and any information collected therein. Hiway reserves the right to change this policy at any time, so please re-visit this page frequently. We will provide notice of substantial changes of this policy on the homepage of the Platform and/or we will send you an e-mail regarding such changes to the e-mail address that you may have provided us with. Such substantial changes will take effect seven (7) days after such notice was provided on our Platform or sent by e-mail, whichever is the earlier. In the event that the Terms should be amended to comply with any legal requirements, the amendments may take effect immediately, or as required by law and without any prior notice.",
    "privacy15": "Got any questions?",
    "privacy15_description1": "If you have any questions (or comments) concerning this Privacy Policy, you are most welcome to send us an email to the following address at support@hiway.io"
  },
  "page_dashboard": {
    "title": "Dashboard",
    "button": {
      "adjust": "Dashboard aanpassen"
    },
    "modal": {
      "adjust": {
        "title": "Dashboard aanpassen",
        "save": "Opslaan",
        "message_area_title": "Berichten",
        "message_area_text": "Deze widget toont uw nieuwste berichten.",
        "position_area_title": "Vacatures",
        "position_area_text": "Deze widget toont uw nieuwste vacatures.",
        "birthday_area_title": "Verjaardagen",
        "birthday_area_text": "Deze widget toont aankomende verjaardagen.",
        "todo_area_title": "Actielijst",
        "todo_area_text": "Deze widget toont uw openstaande taken.",
        "statistics_area_title": "Statistieken",
        "statistics_area_text": "Deze widget toont statistieken.",
        "users_area_title": "Werknemers",
        "users_area_text": "Deze widget toont uw nieuwste werknemers.",
        "companies_area_title": "Bedrijven",
        "companies_area_text": "Deze widget toont uw nieuwste bedrijven",
        "pending_workers_area_title": "Niet toegewezen gebruikers",
        "pending_workers_area_text": "Deze widget toont uw nieuwste gebruikers die nog niet zijn toegewezen aan een bedrijf"
      }
    }
  },
  "page_companies": {
    "title": "Bedrijven",
    "sub_title": "We hebben {companies} bedrijven gevonden",
    "table": {
      "image": "Afbeelding",
      "name": "Naam",
      "email": "E-mail",
      "kvk": "KVK-nummer",
      "since": "Geregistreerd sinds",
      "status": "Status",
      "actions": "Acties",
      "view_company": "Details weergeven"
    },
    "filter": {
      "name": "Naam",
      "email": "E-mail",
      "status": "Status",
      "city": "Woonplaats"
    },
    "modal": {
      "company_delete": {
        "title": "Weet je het zeker?",
        "sub_title": "Weet je zeker dat je dit bedrijf wilt verwijderen?",
        "continue": "Ik weet het zeker"
      },
      "access_request": {
        "title": "Access Request",
        "description": "This widget shows that have not been assigned to a company yet. Please fill out the company Unique ID and click on: Send Request.",
        "unique_id": "Unique ID",
        "send_button": "Send Request"
      }
    },
    "button": {
      "create": "Create Company",
      "request": "Request access"
    }
  },
  "page_request_company": {
    "title": "Request Access",
    "description": "click on : Accept Request or Decline Request",
    "button": {
      "accept": "Accept Request",
      "decline": "Decline Request"
    }
  },
  "page_detail_company": {
    "create_title": "Voeg nieuw bedrijf toe",
    "edit_title": "Bedrijfsgegevens",
    "description": "Bedrijfsprofiel",
    "create_description": "Vul de gegevens van het bedrijf in en klik op: Bedrijf aanmaken.",
    "save": "Aanpassingen opslaan",
    "edit": "Details aanpassen",
    "documents": "Publieke bedrijfs bestanden",
    "download_file": "Bestand downloaden",
    "form": {
      "name": "Bedrijfsnaam",
      "kvk": "KVK-nummer",
      "limit_credit_safe": "Limiet creditsafe",
      "country": "Land",
      "city": "Plaatsnaam",
      "type": "Company type",
      "street": "Straat",
      "houseNumber": "Huisnummer",
      "address": "Address",
      "postalCode": "Postcode",
      "description": "Bedrijfsprofiel",
      "email": "Bedrijfs e-mailadres",
      "phone": "Bedrijfs telefoonnummer",
      "vat_shifted": "BTW verlegd",
      "g_account": "G-rekening",
      "terms_of_payment": "Betalingstermijn",
      "automatic_collection": "Automatische incasso",
      "charge_travel_expenses": "Reiskosten doorbelasten",
      "charge_other_expenses": "Overige kosten doorbelasten",
      "is_active": "Is actief",
      "number": "Nummer",
      "percentage": "Percentage"
    },
    "manager_table": {
      "title": "Managers van dit bedrijf",
      "city": "Plaats",
      "email": "E-mail",
      "phone_number": "Telefoonnummer",
      "delete": "Verwijder",
      "name": "Naam"
    },
    "button": {
      "create": "Bedrijf aanmaken",
      "add_manager": "Manager toevoegen",
      "upload": "Uploaden"
    },
    "modal": {
      "create_success": {
        "title": "Het aanmaken van het bedrijf is gelukt",
        "sub_title": "Bedankt",
        "continue": "Doorgaan"
      },
      "create_error": {
        "title": "Foutmelding",
        "continue": "Doorgaan"
      },
      "remove_manager": {
        "title": "Weet je het zeker?",
        "sub_title": "Weet je zeker dat je deze manager wilt verwijderen?",
        "continue": "Ik weet het zeker"
      },
      "confirm_delete_attach": {
        "title": "Weet je zeker dat je dit bestand wilt verwijderen?",
        "sub_title": "Dit bestand zal permanent verwijderd worden.",
        "continue": "Verwijder"
      }
    }
  },
  "page_edit_company": {
    "create_title": "Nieuw bedrijf aanmaken",
    "edit_title": "Bedrijfsgegevens",
    "description": "Vul alle bedrijfsgegevens in en klik op: Bedrijfsgegevens aanpassen.",
    "save": "Wijzigingen opslaan",
    "edit": "Bedrijfsgegevens aanpassen",
    "form": {
      "name": "Bedrijfsnaam",
      "type": "Company type",
      "kvk": "KVK-nummer",
      "limit_credit_safe": "Limiet creditsafe",
      "country": "Land",
      "city": "Plaatsnaam",
      "street": "Straat",
      "houseNumber": "Huisnummer",
      "postalCode": "Postcode",
      "email": "Bedrijfs e-mailadres",
      "phone": "Bedrijfs telefoonnummer",
      "description": "Description",
      "vat_shifted": "BTW verlegd",
      "g_account": "G-rekening",
      "terms_of_payment": "Betalingstermijn",
      "automatic_collection": "Automatische incasso",
      "charge_travel_expenses": "Reiskosten doorbelasten",
      "charge_other_expenses": "Overige kosten doorbelasten",
      "is_active": "Is actief",
      "number": "Nummer",
      "percentage": "Percentage"
    },
    "button": {
      "create": "Bedrijf aanmaken",
      "update": "Bedrijfsgegevens aanpassen",
      "delete": "Bedrijf verwijderen"
    },
    "modal": {
      "update_success": {
        "title": "Bedrijfsgegevens succesvol aangepast",
        "sub_title": "Bedankt",
        "continue": "Doorgaan"
      },
      "update_error": {
        "title": "Foutmelding",
        "continue": "Doorgaan"
      }
    }
  },
  "page_candidates": {
    "title": "Werknemers",
    "sub_title": "We hebben {candidates} werknemers gevonden",
    "filter": {
      "name": "Naam",
      "profession": "Vakgebied",
      "city": "Plaatsnaam",
      "active_contract": "Lopend Contract?",
      "status": "Beschikbaarheid"
    },
    "table": {
      "name": "Naam",
      "company": "Bedrijf",
      "profession": "Vakgebied",
      "active_contract": "Lopend Contract",
      "status": "Beschikbaarheid",
      "image": "Foto",
      "location": "Plaatsnaam",
      "actions": "Acties",
      "view_joboffer": "Contract weergeven",
      "view_profile": "Profiel weergeven",
      "delete_user": "Werknemer verwijderen"
    },
    "modal": {
      "delete": {
        "title": "Weet het zeker?",
        "sub_title": "Weet je zeker dat je deze werknemer wilt verwijderen?",
        "continue": "Ik weet het zeker"
      }
    }
  },
  "page_profile": {
    "edit": "Profiel aanpassen",
    "save": "Profiel opslaan",
    "form": {
      "overview": "Over mij",
      "specifications": "Specificaties",
      "since": "Geregistreerd sinds",
      "age": "Leeftijd",
      "years": "jaar",
      "location": "Plaatsnaam",
      "status": "Beschikbaarheid",
      "files": "Bestanden",
      "first_name": "Voornaam",
      "last_name": "Achternaam",
      "middle_name": "Tussenvoegsel",
      "profession": "Vakgebied",
      "gender": "Geslacht",
      "man": "Man",
      "woman": "Vrouw",
      "other": "Overig",
      "birthday": "Geboortedatum",
      "bank_account_number": "Bankrekening nummer",
      "phone": "Telefoonnummer",
      "country": "Land",
      "city": "Plaatsnaam",
      "street": "Straat",
      "house_number": "Huisnummer",
      "postal_code": "Postcode",
      "password": "Wachtwoord",
      "c_password": "Herhaal wachtwoord",
      "honorific_title": "Titel",
      "social_security_number": "Burgerservicenummer",
      "id_type": "Legitimatie type",
      "id_exp_date": "Geldig tot",
      "id_number": "Legitimatie nummer",
      "id_image": "Legitimatie uploaden",
      "id": "ID-kaart",
      "passport": "Paspoort"
    },
    "button": {
      "upload": "Uploaden",
      "update": "Update details"
    },
    "modal": {
      "change": {
        "title": "Profiel succesvol aangepast",
        "sub_title": "Bedankt",
        "continue": "Doorgaan"
      },
      "confirm": {
        "title": "Uploading Identification",
        "sub_title": "You are about to upload your ID document. By uploading this document, you agree with the fact that Hiway or your employing company may use this document to verify your identity.",
        "continue": "I accept the above statment",
        "cancel": "Take me back"
      }
    }
  },
  "page_jobs": {
    "title": "Vacatures",
    "sub_title": "We hebben {jobs} vacatures gevonden",
    "table": {
      "image": "Logo",
      "title": "Titel",
      "company": "Bedrijf",
      "location": "Locatie",
      "worker": "Werknemer",
      "manager": "Manager",
      "wage": "Maandloon",
      "rate": "Tarief",
      "status": "Status",
      "start_date": "Startdatum",
      "end_date": "Einddatum",
      "duration": "Looptijd",
      "profession": "Vakgebied",
      "actions": "Acties",
      "start_matching": "Start matchen",
      "view_job": "Vacature weergeven"
    },
    "filter": {
      "title": "Titel",
      "city": "Locatie",
      "start_date": "Startdatum",
      "end_date": "Einddatum",
      "wage": "Maandloon",
      "rate": "Tarief",
      "manager": "Manager",
      "status": "Status"
    },
    "modal": {
      "delete": {
        "title": "Weet je het zeker?",
        "sub_title": "Weet je zeker dat je deze vacature wilt verwijderen?",
        "continue": "Ik weet het zeker"
      }
    }
  },
  "page_job_detail": {
    "edit": "Edit job",
    "save": "Save job",
    "form": {
      "description": "Beschrijving",
      "specifications": "Specificaties",
      "questions": "Vragen",
      "company": "Bedrijf",
      "manager": "Manager",
      "hiring_manager": "Inhurende manager",
      "hiring_company": "Inhurend bedrijf",
      "worker": "Werknemer",
      "offer": "Aanbod",
      "level": "Level",
      "rate": "Tarief",
      "wage": "Maandloon",
      "hours_per_week": "Uren per week",
      "location": "Locatie",
      "hourly_wage": "Uurloon",
      "payment_type": "Valuata soort",
      "status": "Status",
      "start_date": "Startdatum",
      "end_date": "Einddatum"
    },
    "view_offer": "Details weergeven",
    "job_offers": "Aangeboden contracten",
    "files": "Bestanden",
    "view_file": "Bestand weergeven",
    "download_file": "Bestand downloaden",
    "button": {
      "upload": "Uploaden",
      "create_new_job_offer": "Stel nieuw contract op",
      "create": "Vacature aanmaken",
      "update": "Vacature aanpassen"
    },
    "modal": {
      "create_success": {
        "title": "Gelukt!",
        "sub_title": "De vacature is aangemaakt!",
        "continue": "Doorgaan."
      },
      "create_error": {
        "title": "Foutmelding",
        "sub_title": "Het is niet gelukt de vacature aan te maken.",
        "continue": "Opnieuw proberen."
      },
      "update_success": {
        "title": "Gelukt!",
        "sub_title": "De vacature is succesvol aangepast!",
        "continue": "Doorgaan."
      },
      "update_error": {
        "title": "Foutmelding",
        "continue": "Opnieuw proberen."
      },
      "confirm_delete": {
        "title": "Weet je zeker dat je het aangeboden contract wilt verwijderen?",
        "sub_title": "Het aangeboden contract wordt permanent verwijderd.",
        "continue": "Verwijder"
      },
      "confirm_delete_attach": {
        "title": "Weet je zeker dat je het bestand wilt verwijderen?",
        "sub_title": "Het bestand wordt permanent verwijderd.",
        "continue": "Verwijder"
      }
    }
  },
  "page_jobs_choose_candidate": {
    "title": "Selecteer werknemer",
    "description": "Zoek bestaande werknemer of voeg een nieuwe werknemer toe.",
    "button": {
      "search": "Werknemers zoeken",
      "new": "Werknemer toevoegen"
    }
  },
  "page_jobs_select_candidate": {
    "title": "Selecteer werknemer",
    "description": "Zoek naar werknemers door hun naam in het zoekveld te typen. Selecteer vervolgens de juiste werknemer en klik op: Selecteer werknemer",
    "form": {
      "search": "Zoek werknemer",
      "hiring_company": "Selecteer inhurend bedrijf",
      "hiring_manager": "Selecteer inhurende manager"
    },
    "button": {
      "select": "Selecteer werknemer"
    }
  },
  "page_offer_detail": {
    "title": "Contract aanbod",
    "status_actions": "Contract status en acties",
    "intermediate": "intermediate",
    "start_date": "Startdatum",
    "hourly_wage": "Uurloon",
    "hours_per_week": "Uren per week",
    "specifications": "Specificaties",
    "files": "Bestanden",
    "download_file": "Bestand downloaden",
    "form": {
      "cao": "CAO",
      "wage": "Maandloon",
      "hourly_wage": "Uurloon",
      "pay_rate": "Tarief",
      "hours_per_week": "Uren per week",
      "payment_type": "Valuta soort",
      "travel_expenses": "Reiskosten woon-werkvergoeding per km",
      "travel_hours": "Reiskosten vergoeding woon-werktijd per week",
      "other_expenses": "Overige kosten standaard wekelijkse vergoeding",
      "one_way_distance": "Reiskosten huis-werk enkele reis afstand",
      "start_date": "Startdatum",
      "end_date": "Einddatum"
    },
    "button": {
      "adjust": "Aanpassen",
      "decline": "Afwijzen",
      "sign": "Tekenen",
      "accept": "Accepteren",
      "lock": "Vergrendelen, tekenen en versturen",
      "export_contract": "Contract exporteren",
      "view_contract": "Contract weergeven",
      "upload": "Uploaden",
      "other": "Other options",
      "dropdown": {
        "company_export": "Company Contract",
        "client_export": "Worker Contract",
        "extend": "Extend contract",
        "early": "Early termination"
      }
    },
    "modal": {
      "sign_contract": {
        "title": "Contract tekenen",
        "manager_description": "Lees het contract aandachtig door. Als alles correct is zet je een vinkje en klik je op: ‘Contract tekenen’ om het contract digitaal te tekenen.",
        "description": "Lees het contract aandachtig door. Kies voordat je tekent je betalingstermijn, gewenste toepassing van loonheffingskorting en je historie als uitzendkracht. Als alles correct is zet je een vinkje en klik je op: 'Contract tekenen' om het contract digitaal te tekenen.",
        "payment_interval": "Betalingstermijn",
        "discount_on_taxes": "Loonheffingskorting",
        "work_earlier_as_flexworker": "Eerder gewerkt als uitzendkracht",
        "accept_term": "Ik erken dat ik de voorwaarden in dit contract heb gelezen en ermee akkoord ga. Ik begrijp dat ik door op de knop: 'Contract tekenen' hieronder te klikken, dit contract digitaal onderteken en mij aan dit contract bind.",
        "view_contract": "Contract weergeven",
        "sign_contract": "Contract tekenen"
      },
      "validate_contract": {
        "title": "Contract validation was failed.",
        "sub_title": "Please fill out all information to sign this contract!",
        "worker_info": "Worker Information",
        "company_info": "Company Information",
        "manager_info": "Manager Information",
        "job_offer_info": "JobOffer Information"
      },
      "sign_success": {
        "title": "Gelukt",
        "sub_title": "Je hebt het contract getekend!",
        "continue": "Doorgaan"
      },
      "sign_fail": {
        "title": "Mislukt",
        "sub_title": "Het tekenen van het contract is niet gelukt.",
        "continue": "Doorgaan"
      },
      "decline_fail": {
        "title": "Mislukt",
        "sub_title": "Het afwijzen van het contract is niet gelukt.",
        "continue": "Doorgaan"
      },
      "update_fail": {
        "title": "Mislukt",
        "sub_title": "Het aanpassen van het contract is niet gelukt.",
        "continue": "Doorgaan"
      },
      "get_fail": {
        "title": "Mislukt",
        "sub_title": "Het verkrijgen van het contract is niet gelukt.",
        "continue": "Doorgaan"
      },
      "attach_fail": {
        "title": "Mislukt",
        "sub_title": "Het toevoegen van een bestand is niet gelukt.",
        "continue": "Doorgaan"
      },
      "confirm_delete": {
        "title": "Weet je zeker dat je het bestand wilt verwijderen?",
        "sub_title": "Het bestand zal permanent verwijderd worden.",
        "continue": "Verwijder"
      },
      "delete_success": {
        "title": "Gelukt",
        "sub_title": "Het bestand is succesvol verwijderd!",
        "continue": "Doorgaan"
      },
      "upload_fail": {
        "title": "Mislukt",
        "sub_title": "Het uploaden van het bestand is niet gelukt.",
        "continue": "Doorgaan"
      },
      "lock_fail": {
        "title": "Mislukt",
        "sub_title": "Het vergrendelen van het contract is niet gelukt.",
        "continue": "Doorgaan"
      },
      "adjust_fail": {
        "title": "Mislukt",
        "sub_title": "Het aanpassen van het contract is niet gelukt.",
        "continue": "Doorgaan"
      },
      "accept_fail": {
        "title": "Mislukt",
        "sub_title": "Het accepteren van het contract is niet gelukt.",
        "continue": "Doorgaan"
      }
    },
    "contract": {
      "title": "Uitzendovereenkomst Fase A",
      "sub_title": "met uitzendbeding",
      "subject1": "Werkgever, de uitzendonderneming",
      "description1": "{companyName}, gevestigd en kantoorhoudende te {companyCity} aan {companyStreet} {companyHouseNumber}, {companyPostalCode} {companyCity}, vertegenwoordigd door {honorificTitle} {manager}.",
      "and": "en",
      "subject2": "Werknemer, de uitzendkracht",
      "name": "Naam",
      "address": "Adres",
      "postal_code_city": "Postcode en woonplaats",
      "social_security_number": "Burgerservicenummer",
      "birthday": "Geboren op",
      "id_type": "Identificatiebewijs",
      "id_expiration": "Geldig tot",
      "subject3": "verklaren hierbij een uitzendovereenkomst te zijn aangegaan voor de duur van de terbeschikkingstelling, onder de volgende voorwaarden.",
      "description3": "De uitzendonderneming zal de uitzendkracht ter beschikking stellen aan de hieronder genoemde opdrachtgever. De uitzendkracht zal krachtens de door de opdrachtgever aan de uitzendonderneming verstrekte opdracht arbeid verrichten onder leiding en toezicht van de opdrachtgever, conform artikel 7: 690 BW.",
      "company_name": "Naam opdrachtgever",
      "manager": "Contactpersoon",
      "telephone_number": "Telefoonnummer",
      "expected_start_date": "Verwachte datum aanvang werkzaamheden",
      "agreed_working_hours": "Overeengekomen arbeidsduur",
      "subject4": "Artikel 1. ABU-cao voor uitzendkrachten",
      "description4": "Op deze uitzendovereenkomst is de ABU-cao voor uitzendkrachten van toepassing zoals te vinden op www.abu.nl. De uitzendkracht verklaart hierbij kennis te hebben genomen van deze CAO. De uitzendonderneming en de uitzendkracht zijn gehouden alle verplichtingen voortvloeiende uit deze CAO na te komen.",
      "subject5": "Artikel 2. Aanvang van de uitzendovereenkomst",
      "description5": "De uitzendovereenkomst gaat in op het tijdstip waarop de uitzendkracht de overeengekomen werkzaamheden daadwerkelijk aanvangt, tenzij in deze uitzendovereenkomst anders is overeengekomen.",
      "subject6": "Artikel 3. Duur fase A",
      "description6": "Deze uitzendovereenkomst fase A duurt maximaal een periode van 78 gewerkte weken. Als deze periode is voltooid en de uitzendovereenkomst wordt voortgezet, of als er binnen 6 maanden een nieuwe uitzendovereenkomst wordt aangegaan, treedt fase B in werking.",
      "subject7": "Artikel 4. Einde uitzendovereenkomst met uitzendbeding",
      "description7_1": "1. De uitzendovereenkomst met uitzendbeding eindigt:",
      "description7_1_1": "- Van rechtswege doordat de opdrachtgever om welke reden dan ook de uitzendkracht niet langer wil of kan inlenen;",
      "description7_1_2": "- Van rechtswege doordat de uitzendkracht om welke reden dan ook de bedongen arbeid niet langer wil of kan verrichten;",
      "description7_1_3": "- Van rechtswege door arbeidsongeschiktheid van de uitzendkracht.",
      "description7_1_4": "- Van rechtswege na 78 gewerkte weken, voordat fase B aanvangt.",
      "description7_2": "2. Wanneer de uitzendkracht de uitzendovereenkomst wil beëindigen dan meldt hij dit uiterlijk één werkdag van tevoren bij de uitzendonderneming.",
      "subject8": "Artikel. 5 Uitzendbeding en uitsluiting loondoorbetalingsverplichting",
      "description8_1": "Op deze uitzendovereenkomst is conform artikel 7:691 BW gedurende maximaal 78 weken het uitzendbeding van toepassing. Dit betekent dat de uitzendovereenkomst onder andere van rechtswege eindigt, doordat de terbeschikkingstelling van de uitzendkracht aan de inlener op verzoek van de inlener ten einde komt.",
      "description8_2": "Er geldt geen uitsluiting van de loondoorbetalingsverplichting. Dit betekent dat er loon verschuldigd is tot het einde van de uitzendovereenkomst, ook als het werk is weggevallen en er geenwerkzaamheden zijn verricht.",
      "subject9": "Artikel 6. Omvang arbeidsduur en werktijden",
      "description9": "De arbeidsduur bedraagt {hoursPerWeek} uur per week. Deinlener is gerechtigd tot het geven van overwerk en in overleg met deuitzendkracht en de uitzendonderneming wijzigingen in de werktijden aan te brengen voor zover bedrijfsomstandigheden daartoe noodzaken, met inachtneming van de wettelijke bepalingen.",
      "subject10": "Artikel 7. Functie aard werkzaamheden",
      "description10": "De uitzendkracht zal in de functie van {jobTitle} bij de opdrachtgever de volgende werkzaamheden verrichten: alle voorkomende werkzaamheden. De uitzendkracht verklaart tevens dat hij/zij geen gegevens van welke aard dan ook te hebben verzwegen die het aanvaarden van deze aanstelling in de functie van {jobTitle}. in de weg zouden kunnen staan.",
      "subject11": "Artikel. 8 Loon, toeslagen, vergoedingen en inhoudingen",
      "description11_1": "Deze cao/beloningsregeling is van toepassing:",
      "description11_2": "Het bruto feitelijk (uur)loon bedraagt:",
      "description11_3": "De van toepassing zijnde toeslagen voor overwerk, onregelmatigheid, ploegen, fysieke omstandigheden, feestdagen en/of verschoven uren bedragen:",
      "description11_4": "De van toepassing zijnde vergoedingen bedragen:",
      "description11_5": "De van toepassing zijnde inhoudingen waarvoor u middels ondertekening toestemming voor geeft bedragen: n.v.t.",
      "description11_6": "Indien bekend, de initiële loonsverhoging: conform CAO",
      "description11_7": "De uitzendkracht kan aan meerdere opdrachtgevers ter beschikking worden gesteld. Indien de uitzendkracht aan een andere opdrachtgever ter beschikking wordt gesteld, dan kan dit ertoe leiden dat bovenstaande arbeidsvoorwaarden worden aangepast. De uitzendonderneming zal de aangepaste arbeidsvoorwaarden schriftelijk aan de uitzendkracht bevestigen.",
      "description11_8": "Uitsluitend de uitzendonderneming en nooit de opdrachtgever is loon verschuldigd aan de uitzendkracht.",
      "description11_9": "Middels ondertekening van deze overeenkomst verzoekt de uitzendkracht de uitzendonderneming om de loonheffingskorting toe te passen. De ingangsdatum voor het toepassen van de loonheffingskorting is gelijk aan de startdatum conform deze overeenkomst. Mocht de uitzendkracht hiervan willen afwijken moet hij/zij een loonbelastingverklaring formulier aanleveren waarop staat dat hij geen loonheffingskorting wil toepassen.",
      "description11_10": "De werknemer stemt ermee in dat zijn salarisstrook en zijn jaaropgave digitaal aan hem worden verstrekt.",
      "subject12": "Artikel 9. Vakantie",
      "description12": "De uitzendkracht heeft bij elke volledig gewerkte maand recht op 16 2/3 uur vakantie. De uitzendonderneming reserveert in de ABU-cao genoemde percentage van het feitelijk loon van de uitzendkracht verhoogd met de wachtdagcompensatie.",
      "subject13": "Artikel 10. Arbeidsongeschiktheid",
      "description13_1": "- Bij ziekte informeert de uitzendkracht onverwijld, maar in ieder geval vóór 09.00 uur, de opdrachtgever alsmede de uitzendonderneming;",
      "description13_2": "- De eerste twee dagen van arbeidsongeschiktheid gelden als wachtdag op grond van de Ziektewet, waarover de uitzendkracht geen recht op uitkering heeft. Voor één van deze twee wachtdagen wordt de uitzendkracht gecompenseerd door een opslag op het feitelijk loon.",
      "description13_3": "- De uitzendkracht machtigt de verzekeraar, de arbodienst, het reïntegratiebedrijf van de uitzendonderneming en de private of publieke uitvoeringsinstelling van werknemersverzekeringen (UWV) van de uitzendonderneming om gebruik te maken van administratieve gegevens die verband houden met zijn dienstverband voor zover de informatie noodzakelijk is voor een adequate verzuimbegeleiding en een correcte loondoorbetaling bij ziekte.",
      "description13_4": "- De uitzendkracht machtigt de uitzendonderneming om – zodra de uitzendovereenkomst twee maanden heeft geduurd - bij de uitvoeringsinstelling voor werknemersverzekeringen (UWV) informatie over het uitkeringsverleden e.d. op te vragen voor zover de informatie kan leiden tot een loonkosten-verlaging voor de uitzendonderneming.",
      "subject14": "Artikel 11. Risico-inventarisatie",
      "description14": "De uitzendkracht zal in het belang van orde, veiligheid en gezondheid de gegeven voorschriften en aanwijzingen, zoals deze voor het personeel van de opdrachtgever van toepassing zijn, in acht nemen. De uitzendonderneming informeert de uitzendkracht voor aanvang van zijn werkzaamheden over de vereiste (beroeps) kwalificaties en mogelijk aanwezige veiligheids- en gezondheidsrisico’s, en hoe daarmee om te gaan. In het kader van de arbeidsomstandighedenwet is de uitzendkracht verplicht kennis te nemen van de mogelijke gevaren die het werken bij de opdrachtgever met zich meebrengt. Tevens is de uitzendkracht verplicht alle voorgeschreven beschermende middelen te gebruiken die ter beschikking zijn gesteld voor het werken in onveilige situaties.",
      "subject15": "Artikel 12. Pensioen",
      "description15": "De uitzendkracht heeft recht op de opbouw van pensioen zodra hij voldoet aan de voorwaarden van toetreding van het bedrijfspensioenfonds STIPP, zoals te vinden op www.stippensioen.nl, of wanneer de uitzendkracht voldoet aan de voorwaarden van toetreding van enig ander bedrijfstakpensioenfonds.",
      "subject16": "Artikel 13. Arbeidsverleden",
      "description16": "Bij deze verklaart de uitzendkracht de juiste informatie omtrent zijn arbeidsverleden te hebben verstrekt. Onder gevraagde informatie wordt mede begrepen informatie over deelname aan de pensioenregeling bij vorige werkgever(s). Als uit de informatie is gebleken dat de uitzendonderneming als opvolgend werkgever kan worden beschouwd, geeft de kandidaat op verzoek inlichtingen over de eventueel aan hem uitbetaalde transitievergoeding en mag de uitzendonderneming vóór de aanvang van de uitzendarbeid het aanbod nog intrekken. Er is geen sprake van opvolgend werkgeverschap wanneer de toepasselijkheid daarvan niet is voorzien als gevolg van het door de uitzendkracht bewust of anders verwijtbaar verstrekken van onjuiste of onvolledige informatie over zijn arbeidsverleden.",
      "subject17": "Artikel 14. Uitzendkracht is bekend en akkoord",
      "description17": "Zie addendum.",
      "subject18": "Artikel 15. Verplichtingen uitzendkracht",
      "description18": "De uitzendkracht is jegens de uitzendonderneming verplicht:",
      "description18_1": "- om voorafgaande aan het ondertekenen van de uitzendovereenkomst de uitzendonderneming schriftelijk te informeren indien de uitzendkracht door de opdrachtgever naar de uitzendonderneming is doorverwezen;",
      "description18_2": "- zich te houden aan redelijke voorschriften van zowel de uitzendonderneming als de opdrachtgever omtrent het verrichten van de arbeid;",
      "description18_3": "- wijzigingen in zijn persoonlijke gegevens, wijzigingen in zijn functie, zijn opleiding en/of overige gegevens die voor de arbeidsverhouding van belang zijn direct te melden aan de uitzendonderneming;",
      "description18_4": "- geheimhouding te bewaren omtrent al hetgeen de uitzendkracht bij de uitoefening van zijn/haar functie bekend wordt en waarvan de uitzendkracht redelijkerwijze kan vermoeden, dat bekendmaking daarvan de uitzendonderneming of de opdrachtgever schade kan toebrengen;",
      "description18_5": "- bij het verrichten van de werkzaamheden daarvoor bestemd werkmateriaal en/of werkkleding te gebruiken, als dit in de bedrijfstak van de opdrachtgever gebruikelijk is en/of de wens daarvan kenbaar wordt gemaakt;",
      "description18_6": "- zijn werkzaamheden te verrichten onder leiding en toezicht van de opdrachtgever;",
      "description18_7": "- de uitzendonderneming direct schriftelijk op de hoogte te stellen als de uitzendkracht een arbeidsovereenkomst of arbeidsverhouding met de opdrachtgever aan gaat om gedurende de arbeidstijd;",
      "description18_8": "- een geldig legitimatiebewijs bij zich te dragen en deze desgevraagd aan bevoegde personen ter inzage te verstrekken.",
      "subject19": "Artikel 16. Overige bepalingen",
      "description19_1": "Op deze overeenkomst is Nederlands recht van toepassing.",
      "description19_2": "De uitzendonderneming is gemachtigd deze overeenkomst eenzijdig te wijzigen indien de uitzendonderneming zwaarwegende belangen heeft dit te doen en het belang van de uitzendkracht daarvoor, in redelijkheid en billijkheid, moet wijken.",
      "subject20": "Ondergetekenden verklaren met het bovenstaande akkoord te gaan.",
      "sign_date": "Datum",
      "city": "Plaats",
      "worker": "Uitzendkracht",
      "company": "Werkgever",
      "for_this": "voor deze",
      "subject21": "Privacyverklaring",
      "description21_1": "{companyName} hecht grote waarde aan zorgvuldige en veilige omgang met privacygevoelige informatie van haar websitebezoekers, kandidaten, werknemers en zelfstandigen. {companyName} heeft daarom deze privacyverklaring opgesteld. {companyName} behandelt en beveiligt de aan haar toevertrouwde persoonlijke informatie uiterst zorgvuldig. Met deze privacyverklaring geeft {companyName} u inzicht hoe {companyName} in voorkomende situaties conform de Algemene Verordening Gegevensbescherming (AVG) met uw persoonsgegevens omgaat.",
      "description21_2": "{companyName} doet er alles aan om uw persoonsgegevens optimaal te beveiligen tegen onrechtmatig gebruik. Wij doen dit aan de hand van fysieke, administratieve, organisatorische en technische maatregelen. Bijvoorbeeld: alleen geautoriseerden hebben toegang tot de gegevens. Indien en voor zover gegevens worden verstrekt aan gegevenbewerkers die namens haar diensten verlenen of opdrachten uitvoeren, is {companyName} met hen overeengekomen dat zij de persoonsgegevens eveneens optimaal beveiligen.",
      "subject22": "Waarom verzamelen wij uw persoonsgegevens?",
      "description22": "Uw persoonsgegevens worden gebruikt om de aan u aangeboden hr-diensten zo goed mogelijk te kunnen verlenen, waaronder uitzenden, detachering, bemiddeling, payroll, salarisadministratie, personeelsmanagement, persoonlijke ontwikkeling & inzetbaarheid en werving & selectie. {companyName} gebruikt uw gegevens voor onder andere onderstaande doeleinden: Gewerkte uren te registreren en te verwerken in ons salarissysteem. Een werknemers- of personeels-/bemiddelingsrelatie met u aan te gaan en te onderhouden en hiervoor de relevante administratie uit te voeren. Onze re-integratieverplichtingen na te komen en te voldoen aan (het vanuit de overheid opgelegde doeleinde) om personen met een grote(re) afstand tot de arbeidsmarkt aan het werk te helpen. Eenopdracht bij de opdrachtgever te kunnen vastleggen in een overeenkomstmet de opdrachtgever en de overeenkomst met de opdrachtgever te onderhouden en na te komen. Voor naleving van wet- en regelgeving,waaronder maar niet beperkt tot identificatie, abeidswetgeving, fiscale- en sociale zekerheidswetgeving, bestrijding van fraude en nationale en internationale sanctiewetgeving.",
      "subject23": "Welke persoonsgegevens verzamelen wij?",
      "description23": "Indien u voor {companyName} of haar opdrachtgevers gaatwerken/werkt/heeft gewerkt als werknemer of gedetacheerde, als uingeschreven staat als werkzoekende, of als u werknemers van{companyName} inleent, kan {companyName} onder andere deonderstaande persoonlijke gegevens verwerken. U bent zelfverantwoordelijk dat de door u aangedragen persoonlijke gegevens juisten up to date zijn. NAW gegevens, e-mailadres, telefoonnummer, bank-en/of girorekeningnummer en andere contactgegevens Geboortegegevens,leeftijd, geslacht, Nationaliteit, BSN & identiteitsbewijs (kopieidentiteitsbewijs), een eventuele werkvergunning. Gegevens betreffendede aard en inhoud van de vorige arbeidsbemiddelingen, alsmedebetreffende de beëindiging ervan. Overige gegevens die gerelateerd zijnaan de personeels-, salaris- en verzuimregistratie Andere dan dehierboven genoemde gegevens waarvan de verwerking wordt vereistingevolge of noodzakelijk is met het oog op de toepassing van de wet",
      "subject24": "Wat zijn uw rechten?",
      "description24_1": "Inzage in of wijzigen van uw gegevens",
      "description24_2": "Verwerking van uw gegevens beperken",
      "description24_3": "Recht om gegevens over te dragen",
      "description24_4": "Recht om vergeten te worden",
      "description24_5": "Middels ondertekening van deze overeenkomst geeft u {companyName} toestemming om correspondentie met betrekking tot uwdienstverband bij {companyName} waaronder verzending van uwloonstrook en jaaropgave, per e-mail te verzenden naar het e-mailadreszoals vermeld op pagina 1 van deze overeenkomst.",
      "description24_6": "Middels ondertekening van deze overeenkomst verklaart u op de hoogte te zijn van onze privacyverklaring.",
      "for_approval": "Voor akkoord"
    },
    "company_contract": {
      "title": "INLEENOVEREENKOMST FASE A ",
      "company_title": {
        "title": "Uitzendonderneming",
        "name": "Bedrijfsnaam",
        "contact": "Contactpersoon",
        "address": "Adres",
        "post": "Postcode en plaats",
        "phone": "Telefoonnummer"
      },
      "and": "en",
      "hiring_title": {
        "title": "Inlener ",
        "name": "Naam ",
        "contact": "Contactpersoon/ afdeling ",
        "address": "Adres",
        "post": "Postcode en plaats ",
        "phone": "Telefoonnummer"
      },
      "description": "Hierna afzonderlijk te noemen ‘Partij’ en gezamenlijk ‘Partijen’ ",
      "subject": "NEMEN IN AANMERKING DAT:",
      "description_1": "-  De inlener arbeidskrachten wenst in te lenen, teneinde hen arbeid te laten verrichtenonder zijn toezicht en leiding; ",
      "description_2": "-  De uitzendonderneming een onderneming is die arbeidskrachten ter beschikking steltaan inleners om krachtens een aan de uitzendonderneming verstrekte opdracht arbeid te verrichten onder toezicht en leiding van de inlener;",
      "description_3": "-  Partijen een inleenovereenkomst willen aangaan en de afspraken van hunsamenwerking schriftelijk wensen vast te leggen in onderhavige overeenkomst, hierna te noemen: 'de Overeenkomst'. ",
      "contract_title": "Verklaren te zijn overeengekomen als volgt:",
      "subject1": "ARTIKEL 1. TER BESCHIKKING STELLING",
      "start_date": "Startdatum",
      "cao": "CAO",
      "job_title": "Functienaam",
      "hours_per_week": "Arbeidsomvang",
      "worker_name": "Naam",
      "worker_address": "Adres",
      "worker_post": "Postcode en plaats",
      "worker_birth": "Geboren op",
      "pay_rate": "Tarief normale uren",
      "pay_rate_change": "exclusief BTW",
      "one_travel": "Tarieven voor niet normale uren",
      "travel_expenses": "Tarieven voor vergoedingen",
      "terms_payment": "Betalingstermijn",
      "terms": "dagen",
      "subject2": "ARTIKEL 2. ALGEMENE BEPALINGEN",
      "description2_1": "2.1  Partijen gaan een inleenovereenkomst aan waarbij:",
      "description2_1_a": "a)     de uitzendonderneming op verzoek van de inlener een of meerdere uitzendkrachten aan de inlener ter beschikking stelt teneinde hen arbeid te laten verrichten onder toezicht en leiding van de inlener; ",
      "description2_1_b": "b)     Werving en selectie van de uitzendkracht onderdeel is van deze Overeenkomst (onderneming heeft een allocatieve functie) en/ of ",
      "description2_1_c": "c)     De uitzendonderneming de arbeidskracht zonder toestemming van de inlener aan een ander ter beschikking kan stellen, er is geen sprake van exclusieve ter beschikkingstelling.",
      "description2_2": "2.2         De inlener verklaart zich nadrukkelijk bekend en akkoord met de omstandigheid dat de uitzendkrachten in dienst zijn bij de uitzendonderneming, zijnde de formeel werkgever van de uitzendkrachten. ",
      "description2_3": "2.3         Gedurende de looptijd van de Overeenkomst staat de uitzendonderneming in het handelsregister ingeschreven, onder vermelding dat zij de activiteit van het ter beschikking stellen van arbeidskrachten uitoefent, als bedoeld in artikel 7a Waadi. ",
      "description2_4": "2.4         De algemene voorwaarden van de uitzendonderneming zijn van toepassing op de Overeenkomst. Partijen verklaren middels ondertekening van de Overeenkomst dat er bij het sluiten van een Overeenkomst een exemplaar van voornoemde algemene voorwaarden is verstrekt en ontvangen, alsmede dat de ontvangende Partij akkoord met de inhoud is gegaan. Ingeval van strijdigheid tussen het bepaalde in de Overeenkomst en de algemene voorwaarden prevaleert het bepaalde in de Overeenkomst. ",
      "subject3": "ARTIK EL 3. DUUR EN EINDE OVEREENKOMST",
      "description3_1": "3.1   De overeenkomst wordt aangegaan voor een periode van maximaal 78 weken (Fase A) en gaat in op {jobOfferStartDate} ",
      "description3_2": "3.2   Partijen kunnen beiden de overeenkomst schriftelijk opzeggen met inachtneming van een opzegtermijn van één kalender week van maandag t/m vrijdag, onverminderd de voorwaarden per terbeschikkingstelling als bedoeld in artikel 4 en de algemene voorwaarden. ",
      "description3_3": "3.3   Partijen hebben het recht om deze Overeenkomst met onmiddellijke ingang door opzegging te beëindigen, zonder gerechtelijke tussenkomst en zonder dat een ingebrekestelling vereist is, indien een van de Partijen:",
      "description3_3_a": "a)     de verplichtingen uit hoofde van deze Overeenkomst niet, dan wel niet tijdig nakomt, nadat en ondanks dat schriftelijk is verzocht tot nakoming binnen een redelijke termijn en nakoming desondanks is uitgebleven;",
      "description3_3_b": "b)     in staat van faillissement wordt verklaard of surseance van betaling wordt verleend;",
      "description3_3_c": "c)     wordt ontbonden of geliquideerd;",
      "description3_3_d": "d)     de activiteiten staakt.",
      "subject4": "ARTIKEL 4. VOORWAARDEN PER TERBESCHIKKINGSTELLING VAN DE UITZENDKRACHT",
      "description4_1": "4.1  Elke terbeschikkingstelling van een uitzendkracht wordt aangegaan voor onbepaalde tijd. ",
      "description4_2": "4.2  De inlener informeert de uitzendonderneming per terbeschikkingstelling:",
      "description4_2_a": "a)  over de beroepskwalificaties waaraan de uitzendkracht dient te voldoen, de functie en aard van de werkzaamheden;",
      "description4_2_b": "b)  omtrent de beoogde duur, (wekelijkse) arbeidsomvang en tijdstippen van de terbeschikkingstelling, op basis waarvan de uitzendonderneming de uitzendovereenkomst met de uitzendkracht aangaat;",
      "description4_2_c": "c)  omtrent alle, voor de uitzendonderneming als werkgever zijnde relevante zaken, zoals ziekte en vakantie van de uitzendkracht, of de arbeid in het buitenland verricht zal worden, privégebruik van een auto van de zaak en bedrijfssluitingen;",
      "description4_2_d": "d) vóór aanvang van de werkzaamheden, over de bij de inlener geldende normale arbeidsduur, de door de inlener vereiste (beroeps)kwalificaties, de mogelijke veiligheids- en gezondheidsrisico’s voor de uitzendkracht en de maatregelen hoe daarmee om te gaan. De uitzendonderneming draagt zorg voor de doorgeleiding van de relevante informatie naar de uitzendkracht, tenzij de Opdrachtgever daar reeds toe is overgegaan.",
      "description4_3": "4.3  De terbeschikkingstelling voor onbepaalde tijd wordt schriftelijk opgezegd met in achtneming van een opzegtermijn van één kalender week van maandag t/m vrijdag.",
      "description4_4": "4.4  Indien de inlener de opzegtermijn als bedoeld in 3.3 en 4.3 niet in acht neemt heeft de uitzendonderneming het recht om het overeengekomen tarief aan de inlener in rekening te blijven brengen gedurende deze termijn.",
      "description4_5": "4.5   Indien de inlener rechtstreeks een arbeidsverhouding wenst aan te gaan met de ter beschikking gestelde uitzendkracht, dan wel een andersoortige arbeidsverhouding wil aangaan,",
      "description4_5_1": "-   binnen een periode van 1560 uur na aanvang van de inleenovereenkomst door de uitzendkracht te werken uren,",
      "description4_5_2": "-   dan wel na voordracht van de door de uitzendonderneming geworven en geselecteerde uitzendkracht",
      "description4_5_3": "-   Onder andersoortige arbeidsverhouding als bedoeld in dit artikel wordt onder meer verstaan: het aanstellen als ambtenaar; de overeenkomst van opdracht; de aanneming van werk; het ter beschikking laten stellen van de uitzendkracht aan de inlener door een derde (bijvoorbeeld een andere uitzendonderneming) voor hetzelfde of ander werk.",
      "description4_5_4": " informeert hij de uitzendonderneming hieromtrent onverwijld. Partijen treden in overleg om de wens van de inlener te bespreken. Indien dit leidt tot een rechtstreekse arbeidsverhouding komt de uitzendonderneming een redelijke vergoeding toe als bedoeld in artikel 9a lid 2 Waadi.",
      "description4_6": "4.6   De vergoeding als bedoeld in het vorig lid is verschuldigd bestaat uit 25% van het laatst geldende inlenerstarief voor de betrokken uitzendkracht, vermenigvuldigd met het aantal van de in de inleenovereenkomst overeengekomen uren, gelegen in de periode vanaf de aanvang van de voornoemde arbeidsverhouding tot het eind van de in de vorige volzin genoemde periode van 1560 te werken uren. ",
      "description4_7": "4.7         Indien de uitzendovereenkomst van de uitzendkracht kwalificeert als een oproepovereenkomst in de zin van artikel 7:628a BW, dan staat het de inlener niet vrij om een terbeschikkingstelling vier dagen voor aanvang van de werkzaamheden te wijzigen of te annuleren, behoudens indien de inlener verklaart om het inlenerstarief te betalen over de uren van de oorspronkelijke oproep.",
      "subject5": "ARTIKEL 5. ARBEIDSVOORWAARDEN UITZENDKRACHTEN ",
      "description5_1": "5.1   Op de ter beschikking gestelde uitzendkracht is de ABU cao voor Uitzendkrachten van toepassing. De uitzendkracht heeft daarmee recht op de inlenersbeloning. Deze bestaat uit een aantal elementen die gelijk zijn aan de beloning van de werknemer in dienst van de inlener, werkzaam in een gelijkwaardige functie.",
      "description5_2": "5.2   Vóór aanvang van de terbeschikkingstelling informeert de inlener op basis van artikel 12a Waadi de uitzendonderneming schriftelijk of elektronisch over alle (wijzigingen van) de arbeidsvoorwaarden die relevant zijn voor de terbeschikkingstelling conform de ABU cao voor Uitzendkrachten, waaronder tenminste de/ het voor de uitzendkracht geldende:",
      "description5_2_a": "a)     verwachte ingangsdatum;",
      "description5_2_b": "b)     (algemene) functienaam en indien beschikbaar de functienaam volgens de beloningsregeling inlener;",
      "description5_2_c": "c)     functie-inschaling en -trede volgens de beloningsregeling inlener (indien beschikbaar);",
      "description5_2_d": "d)     (wekelijkse) arbeidsomvang;",
      "description5_2_e": "e)     (indien van toepassing) vermoedelijke einddatum van de terbeschikkingstelling;",
      "description5_2_f": "f)      cao/beloningsregeling;",
      "description5_2_g": "g)     bruto feitelijk (uur)loon;",
      "description5_2_h": "h)     adv-compensatie;",
      "description5_2_i": "i)      toeslagen voor overwerk en/of verschoven uren; ",
      "description5_2_j": "j)      van toepassing zijnde toeslag voor onregelmatigheid (waaronder feestdagentoeslag en toeslagen voor fysiek belastende omstandigheden); ",
      "description5_2_k": "k)     van toepassing zijnde ploegentoeslag; ",
      "description5_2_l": "l)      van toepassing zijnde reiskostenvergoeding; ",
      "description5_2_m": "m)   overige van toepassing zijnde kostenvergoedingen; ",
      "description5_2_n": "n)     van toepassing zijnde vergoeding van reisuren of reistijd verbonden aan het werk. ",
      "description5_3": "5.3         De inlener vrijwaart de uitzendonderneming voor alle schade die de uitzendonderneming lijdt, indien de inlener niet tijdig, volledig of op juiste wijze aan zijn informatieverplichting voldoet als bedoeld in artikel 4 en 5.",
      "description5_4": "5.4         Het aan de uitzendkracht verschuldigde loon wordt integraal door de uitzendonderneming voldaan. Het is de inlener niet toegestaan om rechtstreeks loonbetalingen aan de uitzendkracht te voldoen.",
      "subject6": "ARTIKEL 6. FACTURATIE ",
      "description6_1": "6.1         De uitzendonderneming informeert de inlener schriftelijk omtrent het inlenerstarief en de kosten die voor de terbeschikkingstelling van de uitzendkracht in rekening worden gebracht. ",
      "description6_2": "6.2         De kosten verband houdende met een aan de uitzendkracht verschuldigde transitie- en/of billijke vergoeding, dan wel een gelijkwaardige voorziening in de zin van artikel 7:673 BW e.v. zijn verdisconteerd in het inlenerstarief. ",
      "description6_3": "6.3         De facturen zijn gebaseerd op de akkoorden van de inlener die per mail, app, urenportaal, website of schriftelijk zijn aangeleverd. De inlener stelt de akkoorden tijdig aan de uitzendonderneming ter beschikking. Schades en boetes verband houdende met het niet juist en/of niet tijdig accorderen van uren, vergoedingen komen integraal voor rekening en risico van de inlener. ",
      "description6_4": "6.4         Facturen van de uitzendonderneming worden zonder enige inhouding, korting of verrekening binnen {termOfPayment} na factuurdatum betaald door de inlener.",
      "subject7": "ARTIKEL 7. IDENTITEITSCONTROLE",
      "description7_1": "7.1  De inlener is zelf verantwoordelijk voor het vaststellen en controleren van de identiteit van de aan haar ter beschikking gestelde uitzendkracht(s). Het is niet toegestaan om een kopie van het identiteitsbewijs van de uitzendkracht(s) te verwerken, behoudens indien daarvoor een wettelijke grondslag bestaat. De uitzendonderneming zal derhalve geen kopie van het identiteitsbewijs van de uitzendkracht aan de inlener verstrekken.",
      "subject8": "ARTIKEL 8. AANSPRAKELIJKHEID ",
      "description8_1": "8.1         De uitzendonderneming is niet aansprakelijk voor schade van welke aard dan ook, direct of indirect, ontstaan aan de uitzendkracht, de inlener of aan zaken dan wel personen bij of van de inlener, die verband houdt met of voortvloeit uit de terbeschikkingstelling van uitzendkracht en vrijwaart daarmee de uitzendonderneming volledig tegen aanspraken. ",
      "description8_2": "8.2         De uitzendonderneming is uitsluitend aansprakelijk voor eventuele schade van de inlener indien deze schade voortvloeit uit het niet of niet-deugdelijk nakomen door de uitzendonderneming van enige verplichting direct voortvloeiende uit de Overeenkomst. Voor indirecte schade, waaronder gevolgschade, gederfde winst en gemiste besparingen, is de uitzendonderneming nimmer aansprakelijk. ",
      "description8_3": "8.3         De inlener is verplicht om zorg te dragen voor een afdoende, totaal dekkende aansprakelijkheidsverzekering voor alle directe en indirecte schade als bedoeld in dit artikel.",
      "subject9": "ARTIKEL 9. GEHEIMHOUDING ",
      "description9_1": "9.1  Partijen verplichten zich ertoe om noch tijdens de duur van de overeenkomst, noch na beëindiging daarvan, zonder uitdrukkelijke toestemming van de andere Partij, op enigerlei wijze aan derden mededelingen te doen aangaande enige, op welke wijze dan ook, tot haar kennis gekomen bijzonderheden betreffende of verband houdende met de bedrijfsaangelegenheden of de onderneming van de andere Partij, dan wel van met een der Partijen gelieerde ondernemingen, waarvan zij weet of behoort te weten dat zij geheim zijn. ",
      "subject10": "ARTIKEL 10. PRIVACY ",
      "description10_1": "10.1   Partijen behandelen persoonsgegevens van de uitzendkrachten die hen in het kader van de terbeschikkingstelling zijn verstrekt vertrouwelijk. Zij verwerken de persoonsgegevens in overeenstemming met de bepalingen van de Algemene Verordening Persoonsgegevens (AVG) en overige relevante privacywetgeving.",
      "description10_2": "10.2   Wanneer er sprake is van een gezamenlijke verwerkingsverantwoordelijkheid maken Partijen nadere afspraken over onder andere de uitoefening van de rechten van betrokkenen en de informatieplicht. Deze afspraken worden vastgelegd in een onderlinge regeling.",
      "subject11": "ARTIKEL 11. ZIEKTE EN OVERLIJDEN ",
      "description11_1": "11.1   Bij Ziekte verwittigt de uitzendkracht onverwijld doch in iedere geval vóór 09:30, de inlener en uitzendonderneming. ",
      "description11_2": "11.2   Bij overlijden van de uitzendkracht is de inlener aan de uitzendonderneming een vergoeding verschuldigd gelijk aan één bruto maandsalaris inclusief vakantiegeld van de uitzendkracht. De uitzendonderneming zal zorg dragen dat deze volgens art 7:674 BW overgemaakt wordt naar het rekeningnummer van de uitzendkracht. ",
      "subject12": "ARTIKEL 12. VAKANTIE ",
      "description12_1": "12.1   Het opnemen van vakantiedagen wordt in onderling overleg tussen de uitzendkracht enerzijds en de uitzendonderneming en de inlener anderzijds vastgesteld.",
      "description12_2": "12.2   Indien de uitzendkracht beroep doet op geboorteverlof en/of zorgverlof (Wet arbeid en zorg, hoofdstuk 4 en 5) is de inlener aan de uitzendonderneming een vergoeding verschuldigd gelijk aan de kosten die de uitzendonderneming maakt om het geboorte en/of verlof te verstrekken.",
      "subject13": "ARTIKEL 13. ARBEIDSOMSTANDIGHEDEN ",
      "description13_1": "13.1   De inlener heeft aan de uitzendonderneming een Risico-Inventarisatie en -Evaluatie (RI&E) van de werkplek ter hand gesteld met daarin de specifieke kenmerken van de door de uitzendkracht in te nemen arbeidsplaats. De uitzendonderneming zorgt voor doorgeleiding van dit document naar de uitzendkracht.",
      "subject14": "ARTIKEL 14. BEROEPSGOEDERENVERVOER",
      "subject14_1": "(alleen voor inleners die de CAO Beroepsgoederenvervoer hanteren)",
      "description14_1": "De inlener is volledig verantwoordelijk voor de rij- en rusttijdenplanning van de uitzendkracht en het voldoen aan de geldende wet- en regelgeving zoals vastgelegd in het Arbeidstijdenbesluit vervoer. Boetes voortvloeiende uit het niet naleven van de geldende wet- en regelgeving zijn volledig voor rekening van de inlener en nimmer voor de uitzendonderneming. ",
      "subject15": "ARTIKEL 15. SLOTBEPALINGEN",
      "description15_1": "15.1      Wijzigingen van en aanvullingen op de Overeenkomst zijn uitsluitend geldig indien deze schriftelijk door Partijen worden overeengekomen. (Tarief)wijzigingen ten gevolge van cao-verplichtingen of wet- en regelgeving worden met ingang van het tijdstip van die wijzigingen doorgevoerd. De in de Overeenkomst omschreven rechten en verplichtingen zijn niet overdraagbaar, tenzij met schriftelijke toestemming van Partijen. ",
      "description15_2": "15.2      Betwisting van een factuur door de inlener zal binnen acht dagen na verzenddatum van de factuur schriftelijk kenbaar worden gemaakt aan de uitzendonderneming, op straffe van verval van het recht op betwisting. Een betwisting schort de betalingsverplichting niet op. ",
      "description15_3": "15.3      Ingeval een of meer bepalingen van de Overeenkomst door de bevoegde rechter nietig of vernietigbaar wordt/worden geacht, blijven de overige bepalingen van de Overeenkomst onverkort van kracht. Partijen zullen zich ertoe inspannen dat de nietige of vernietigbare bepalingen in dat geval worden vervangen door geldige bepalingen die zoveel mogelijk zullen aansluiten bij de bedoeling van de nietige of vernietigbare bepalingen. ",
      "description15_4": "15.4      Op onderhavige Overeenkomst is uitsluitend Nederlands recht van toepassing. ",
      "description15_5": "15.5      Alle geschillen die naar aanleiding van deze Overeenkomst mochten ontstaan, worden tussen Partijen zo mogelijk in onderling overleg opgelost. Indien Partijen niet tot overeenstemming kunnen komen, dan wordt het geschil in eerste aanleg voorgelegd aan de rechtbank binnen het arrondissement waarin de uitzendonderneming is gevestigd, tenzij de wet dwingend anders voorschrijft. ",
      "description15_6": "15.6      Op deze overeenkomst zijn van toepassing de algemene voorwaarden van de ABU, voorzover in deze overeenkomst daarvan niet schriftelijk is afgeweken. De inlener verklaart vóór ondertekening van deze overeenkomst in het bezit te zijn gesteld van een exemplaar van deze voorwaarden en met de inhoud daarvan akkoord te gaan. Bestuurders, aandeelhouders, (beoogde) oprichters en vennoten van een rechtspersoon of personenvennootschap zijn hoofdelijk mede aansprakelijk voor de nakoming van de verplichtingen van de rechtspersoon of personenvennootschap door of ten aanzien van welke aan de uitzendonderneming enige opdracht is gegeven. ",
      "subject16": "ARTIKEL 16. OVERIGE ",
      "description16_1": "16.1   De inlener zorgt ervoor dat de uitzendonderneming binnen 7 dagen één exemplaar van deze overeenkomst ondertekend retour ontvangt. Indien de inlener deze niet retour zendt, wordt er vanuit gegaan dat de inlener akkoord gaat met deze inleenovereenkomst. ",
      "description16_2": "16.2   Ons antidiscriminatiebeleid kunt u terug vinden op",
      "description_end": "Aldus overeengekomen en in tweevoud ondertekend, waarbij alle pagina’s van een paraaf dienen te worden voorzien te Nijmegen, op {jobOfferStartDate} ",
      "date_stamp": "Datum",
      "city": "Plaats",
      "company_sign": "Handtekening uitzendonderneming",
      "hiring_sign": "Handtekening inlener",
      "sign_name": "voor deze"
    }
  },
  "page_offer_extend": {
    "title": "Contract Extending",
    "description": "To extend the current contract we'll create a new contract a day after the current one ends. Would you like to copy all current details or start over with a blanc canvas?",
    "button": {
      "current": "Use all current setting",
      "clean": "Create a clean contract"
    },
    "modal": {
      "current": {
        "title": "Use all current details",
        "sub_title": "You are about to extend the contract. By extending the contract, you'll create a new contract with all current details",
        "continue": "I accept the extending contract."
      },
      "clean": {
        "title": "Create a clean contract",
        "sub_title": "You are about to extend the contract. By extending the contract, you'll create a new contract after the current one ends",
        "continue": "I accept the extending contract."
      }
    }
  },
  "page_offer_end": {
    "title": "Early termination",
    "description": "You can apply a change to the end that of the current, running contract. The other party will get an notification and the option to accept the new end date. Would you like to continue?",
    "select_date": "Select a new end date",
    "content": "By sending an invitation I understand that the contract end date will note be changed. Only after the other party accepts the changes the contract date will change. You will be notified of the other parties acceptance.",
    "current_date": "Current end date:",
    "new_date": "New end date:",
    "button": {
      "end_date": "Yes, let me set a new end date",
      "send": "Send Invitation"
    },
    "modal": {
      "success": {
        "title": "Success",
        "sub_title": "You changed the contract end date successfully.",
        "continue": "Continue"
      },
      "fail": {
        "title": "Failure",
        "sub_title": "Failed to change the contract end date.",
        "continue": "Continue"
      }
    }
  },
  "page_matching": {
    "title": "Matchen",
    "match_detail": "Match eigenschappen",
    "match_result": "{candidates} geschikte werknemers gevonden "
  },
  "page_matching_detail": {
    "title": "Match eigenschappen"
  },
  "page_setting": {
    "title": "Instellingen",
    "account_setting": {
      "title": "Gebruikersinstellingen",
      "form": {
        "first_name": "Voornaam",
        "last_name": "Achternaam",
        "middle_name": "Tussenvoegsel",
        "profession": "Vakgebied",
        "gender": "Geslacht",
        "man": "Man",
        "woman": "Vrouw",
        "other": "Overig",
        "birthday": "Geboortedatum",
        "bank_account_number": "Bankrekening nummer",
        "overview": "Over mij",
        "phone": "Telefoonnummer",
        "country": "Land",
        "city": "Plaatsnaam",
        "street": "Straat",
        "house_number": "Huisnummer",
        "postal_code": "Postcode",
        "password": "Wachtwoord",
        "c_password": "Herhaal wachtwoord",
        "honorific_title": "Titel",
        "social_security_number": "Burgerservicenummer",
        "id_type": "Legitimatie type",
        "id_exp_date": "Geldig tot",
        "id_number": "Legitimatie nummer",
        "id_image": "Legitimatie uploaden",
        "id": "ID-kaart",
        "passport": "Paspoort"
      },
      "button": {
        "update": "Wijzigingen opslaan"
      }
    },
    "system_setting": {
      "title": "Systeeminstellingen",
      "form": {
        "back_color": "Achtergrond kleur",
        "font_family": "Lettertype",
        "notifications": "Notificaties",
        "mail_notifications": "E-mailnotificaties",
        "phone_message": "Telefoonbericht",
        "timezone": "Tijdzone",
        "select_option": "Naar keuze",
        "week_start_at": "Week begint op"
      },
      "button": {
        "update": "Wijzigingen opslaan"
      }
    },
    "reset_password": {
      "title": "Wachtwoord veranderen",
      "form": {
        "old_password": "Oud wachtwoord",
        "new_password": "Nieuw wachtwoord",
        "confirm": "Nieuw wachtwoord herhalen"
      },
      "button": {
        "update": "Opslaan"
      }
    },
    "language_setting": {
      "title": "Taal instellingen",
      "form": {
        "select_language": "Selecteer taal"
      }
    },
    "notification_setting": {
      "title": "Notificatie instellingen"
    },
    "other_setting": {
      "title": "Overige instellingen"
    },
    "modal": {
      "account_change": {
        "title": "Je aanpassingen zijn succesvol opgeslagen",
        "sub_title": "Bedankt",
        "continue": "Doorgaan"
      },
      "system_change": {
        "title": "De aanpassingen zijn succesvol opgeslagen",
        "sub_title": "Bedankt",
        "continue": "Doorgaan"
      },
      "reset_password": {
        "success_title": "Je wachtwoord is succesvol aangepast",
        "error_title": "Het aanpassen van je wachtwoord is mislukt",
        "success_sub_title": "Bedankt",
        "continue": "Doorgaan"
      }
    }
  },
  "page_timesheets": {
    "title": "Uren & Onkosten Declaraties",
    "sub_title": "We hebben {timesheetsCount} uren declaraties en {expensesCount} onkosten declaraties gevonden",
    "add_expenses": "Onkosten indienen",
    "expenses": "Expenses",
    "table": {
      "kind": "Soort",
      "week": "Week",
      "hand_in_date": "Inlever datum",
      "hours": "Uren",
      "price": "€",
      "worker": "Werknemer",
      "hiring_manager": "Inhurende manager",
      "hiring_company": "Inhurend bedrijf",
      "status": "Status",
      "actions": "Acties",
      "view_timesheet": "Uren declaraties weergeven",
      "view_expense": "Onkosten declaraties weergeven"
    },
    "filter": {
      "kind": "Soort",
      "timesheets": "Uren declaraties",
      "expenses": "Onkosten declaraties",
      "week": "Week",
      "year": "Jaar",
      "worker": "Werknemer",
      "hiring_manager": "Inhurende manager",
      "hiring_company": "Inhurend bedrijf",
      "status": "Status"
    },
    "modal": {
      "add_hours": "Uren toevoegen",
      "worker": "Werknemer",
      "hiring_manager": "Inhurende manager",
      "week": "Week",
      "date": "Datum",
      "hours": "Uren",
      "normal_wage": "Reguliere uren",
      "adjusted_wage": "Toeslag uren",
      "fill_in_total_traveled_km": "Totale reisafstand woon-werk",
      "percentage": "Percentage",
      "travel_expenses": "Reiskosten woon-werk",
      "adjust_travel_expenses": "Afstand woon-werk",
      "save_hours": "Opslaan",
      "send_hours": "Versturen",
      "approve_hours": "Goedkeuren",
      "decline_hours": "Afkeuren",
      "adjust_hours": "Aanpassen",
      "save_expenses": "Opslaan",
      "send_expenses": "Versturen",
      "approve_expenses": "Goedkeuren",
      "decline_expenses": "Afkeuren",
      "adjust_expenses": "Aanpassen",
      "through": "Van {from} t/m {to}",
      "worked_overview_1": "In",
      "worked_overview_2": "week",
      "worked_overview_3": "heb je totaal",
      "worked_overview_4": "uur gewerkt",
      "worked_overview_5": "",
      "delete_confirm": {
        "title": "Weet je zeker dat je deze declaratie wilt leegmaken?",
        "sub_title": "",
        "continue": "Leegmaken"
      },
      "delete_success": {
        "title": "deze declaratie is succesvol verwijderd.",
        "sub_title": "",
        "continue": "Ok"
      },
      "amount": "Amount",
      "category": "Category",
      "upload_receipt": "Upload receipt",
      "note": "Note"
    }
  },
  "page_users_create": {
    "title": "Gebruiker toevoegen",
    "description": "Voeg een nieuwe gebruiker toe door een uitnodiging per e-mail te sturen of maak handmatig een nieuwe gebruiker aan.",
    "button": {
      "invite": "Gebruiker uitnodigen",
      "manual": "Handmatig invoeren"
    }
  },
  "page_users_create_invite": {
    "title": "Nieuwe gebruikers uitnodigen",
    "description": "Vul het e-mailadres van de gebruiker in, kies zijn of haar rol en verstuur de uitnodiging.",
    "form": {
      "company_list": "Selecteer bedrijf",
      "manager": "Manager",
      "worker": "Werknemer",
      "owner": "Beheerder",
      "email": "E-mailadres"
    },
    "button": {
      "send": "Verstuur uitnodiging"
    },
    "modal": {
      "invite": {
        "title": "Het uitnodigen van de gebruiker is gelukt!",
        "sub_title": "Bedankt",
        "view_candidates": "Werknemers weergeven",
        "invite_more": "Nog iemand uitnodigen"
      }
    }
  },
  "page_users_create_manual": {
    "title": "Handmatig gebruiker toevoegen",
    "description": "Vul de gewenste gegevens van de gebruiker in en klik op: Gebruiker aanmaken. De gebruiker zal vervolgens een e-mail krijgen met zijn wachtwoord.",
    "form": {
      "company_list": "Selecteer bedrijf",
      "manager": "Manager",
      "worker": "Werknemer",
      "owner": "Beheerder",
      "email": "E-mailadres",
      "role": "Rol",
      "firstName": "Voornaam",
      "lastName": "Achternaam",
      "middleName": "Tussenvoegsel",
      "profession": "Vakgebied",
      "male": "Man",
      "female": "Vrouw",
      "gender": "Geslacht",
      "other": "Overige",
      "phone": "Telefoonnummer",
      "birthday": "Geboortedatum",
      "street-house": "Straatnaam & huisnummer",
      "bankNumber": "Bankrekening nummer",
      "postalCode": "Postcode",
      "city": "Plaatsnaam",
      "password": "Wachtwoord",
      "repeat_password": "Herhaal wachtwoord",
      "overview": "Over mij",
      "country": "Land",
      "street": "Straat",
      "house_number": "Huisnummer",
      "postal_code": "Postcode",
      "c_password": "Herhaal wachtwoord",
      "honorific_title": "Titel",
      "social_security_number": "Burgerservicenummer",
      "id_type": "Legitimatie type",
      "id_exp_date": "Geldig tot",
      "id_number": "Legitimatie nummer",
      "id_image": "Legitimatie uploaden",
      "id": "ID-kaart",
      "passport": "Paspoort",
      "show": "Toon"
    },
    "button": {
      "create": "Gebruiker aanmaken"
    },
    "modal": {
      "create": {
        "title": "De gebruiker is succesvol aangemaakt",
        "sub_title": "De inloggegevens zijn per e-mail verstuurd",
        "continue": "Doorgaan"
      }
    }
  },
  "page_offers": {
    "title": "Contracten",
    "sub_title": "We hebben {offers} contracten gevonden",
    "table": {
      "image": "Logo",
      "worker": "Werknemer",
      "manager": "Manager",
      "hiring_manager": "Inhurende Manager",
      "company": "Bedrijf",
      "hiring_company": "Inhurend bedrijf",
      "job": "Vacaturetitel",
      "payment_type": "Valuta soort",
      "payment_amount": "Hoogte betaling",
      "created_at": "Aangemaakt op",
      "start_date": "Startdatum",
      "end_date": "Einddatum",
      "status": "Status",
      "view_offer": "Contract weergeven",
      "actions": "Acties"
    },
    "filter": {
      "title": "Vacaturetitel",
      "worker_name": "Werknemer",
      "hiring_company": "Inhurend bedrijf",
      "type": "Type contract",
      "worker_contract": "Arbeidsovereenkomst",
      "company_contract": "Inleenovereenkomst",
      "start_date": "Startdatum",
      "end_date": "Einddatum",
      "status": "Status"
    },
    "modal": {
      "disallow": {
        "title": "Je hebt geen toegang tot deze pagina",
        "sub_title": "Je manager is momenteel het contract aan het aanpassen",
        "continue": "Doorgaan"
      }
    }
  },
  "page_welcome": {
    "title": "Welkom bij Hiway!",
    "sub_title": "Je aanmelding is momenteel nog niet verwerkt.",
    "description": "Zodra je aanmelding verwerkt is kun je gebruik maken van Hiway.",
    "button": {
      "back": "Terug naar inloggen"
    }
  }
}
